---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_Materials
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 材质、材料
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_Materials

**中文**: 材质、材料